#!/usr/bin/env python

"""
Создать программу, позволяющую вычислять систему линейных уравнений. 
"""

__author__ = "___указать автора ___"
__copyright__ = "__указать копирайт, например___Copyright 2018, Nikolay Zhukov"
__email__ = "__указать почту___"



def main():
    """
    
    docstring располагается здесь 
    
    """

    # ваш код располагается ниже этой строки 
    pass  # pass можно удалить




if __name__ == '__main__':
	# тесты располагаются ниже этой строки 
	pass  # pass можно удалить
  
